{
  "MENU_OPTIONS": {
    "MAIN_PAGE": "strona główna",
    "REGISTRATION": "rejestracja",
    "PLACE": "miejsce",
    "PROGRAM": "program",
    "AUCTION": "aukcja",
    "CONTRIBUTORS": "dla darczyńców",
    "GALLERY": "galeria",
    "CONTACT": "kontakt"
  },
  "MAIN_PAGE": {
    "HEADER_TITLE": "IV Gala \nCharytatywna — Pałac Radziwiłłów w Nieborowie",
    "HEADER_DATE": "Sobota, 6 września 2025",
    "HEADER_BODY": "Serdecznie zapraszamy na czwartą \nedycję Gali Charytatywnej organizowanej \nw malowniczym Nieborowie.",
    "HEADER_BUTTON": "Zgłoś swój udział",
    "CEO_POSITION": "Prezes Fundacji",
    "CEO_TITLE": "Dołącz do nas i podaruj innym moc!",
    "CEO_BODY": {
      "1": "Serdecznie zapraszamy na czwartą w historii naszej Fundacji Galę Charytatywną organizowaną w urokliwym Nieborowie.",
      "2": "Ten wyjątkowy dzień pełen atrakcji będzie niepowtarzalną okazją do wsparcia naszych działań na rzecz pacjentów hematologicznych i ich rodzin. Wierzymy, że każdy zasługuje na szansę na zdrowie i życie bez cierpienia. To dzięki Państwa obecności i wsparciu możemy kontynuować naszą misję niesienia pomocy potrzebującym.",
      "3": "Dołączcie do nas, aby wspólnie celebrować życie, wspólnotę i siłę ludzkiej dobroci!"
    },
    "CEO_ALTTEXT": "Mężczyzna o krótkich, ciemnych włosach i zaroście, ubrany w jasnoszary garnitur i białą koszulę, z ciemnym krawatem. Stoi w jasnym korytarzu, patrząc w obiektyw z lekkim uśmiechem.",
    "CHARITY_AUCTION_BODY": "Aukcja Charytatywna",
    "CHARITY_AUCTION_TITLE": "To główny punkt programu Gali. Środki pozyskane z licytacji przedmiotów ofiarowanych przez Darczyńców zostaną przeznaczone na pomoc pacjentom z chorobami hematologicznymi, podopiecznym Fundacji.",
    "CHARITY_AUCTION_BUTTON": "Katalog Aukcji",
    "DONORS_BODY": "Dla Darczyńców",
    "DONORS_TITLE": "To wspaniałe wydarzenie nie odbyłoby się bez wsparcia i zaangażowania Darczyńców oraz naszych Partnerów. Jeżeli widzisz tu dla siebie przestrzeń, masz pomysł na udział w Gali lub po prostu chcesz podzielić się tym, co najlepsze — zapraszamy do kontaktu.",
    "DONORS_BUTTON": "Zostań Darczyńcą",
    "VOLUNTEERS_BODY": "Dla Wolontariuszy",
    "VOLUNTEERS_TITLE": "Gala Charytatywna to przedsięwzięcie na dużą skalę. To wydarzenie, które wymaga ciągłego wsparcia przez cały rok. Jednak największy wysiłek organizacyjny przypada na czas jej trwania. Może zechcesz wesprzeć nas w tych działaniach?",
    "VOLUNTEERS_BUTTON": "Zostań Wolontariuszem",
    "AUCTION_ITEM_TITLE": "Przekaż przedmiot na Aukcję!",
    "AUCTION_ITEM_BODY": "Zebrane fundusze zostaną przeznaczone na pomoc pacjentom z chorobami hematologicznymi, podopiecznym Fundacji Na Rzecz Pomocy Chorym Na Białaczki. Nasza pomoc obejmuje m.in. wsparcie finansowe w kosztownej terapii, poprawę warunków hospitalizacji czy wdrażanie nowoczesnych metod leczenia. Pomóż nam w realizacji tej misji.",
    "AUCTION_ITEM_BUTTON_1": "Zostań darczyńcą",
    "AUCTION_ITEM_BUTTON_2": "Wpłać darowiznę",
    "ATTRACTIONS_BODY": "Atrakcje Gali",
    "ATTRACTIONS_TITLE": "Zwiedzanie pałacu, degustacja regionalnych produktów, pokaz mody, wspólne rozkoszowanie się muzyką — a to wciąż nie wszystko. Na uczestników Gali czekają liczne atrakcje.",
    "ATTRACTIONS_BUTTON": "Poznaj program",
    "PALACE_BODY": "Historia",
    "PALACE_TITLE": "Pałac w Nieborowie został zbudowany w XVII wieku w stylu barokowym. Wraz z autentycznym układem i wyposażeniem wnętrz, ocalałymi zbiorami sztuki, biblioteką i archiwum, stanowi jedną z najlepiej zachowanych rezydencji magnackich w Polsce.",
    "PALACE_BUTTON": "Poznaj muzeum",
    "PLACE_BODY": "Miejsce",
    "PLACE_TITLE": "Na wyjątkowość Nieborowa wpływa nie tylko doskonale zachowany pałac, ale także piękny, barokowy ogród w stylu francuskim. To miejsce zachwyca precyzyjnie zaplanowaną kompozycją, stanowiąc doskonałe połączenie harmonii natury i ludzkiego kunsztu. ",
    "PLACE_BUTTON": "Sprawdź dojazd",
    "IMAGE": "/gala/atrakcjeDlaUczestnikow.png",
    "WAITING_TITLE_1": "Czekamy na Ciebie!",
    "WAITING_TITLE_2": "Dołącz do nas!",
    "WAITING_BUTTON": "Zgłoś swój udział",
    "DONORS_PARTNERS": "Darczyńcy & Partnerzy",
    "MOBILE_BUTTON_1": "Zgłoś swój udział",
    "MOBILE_BUTTON_2": "Przekaż darowiznę"
  },
  "REGISTRATION": {
    "HEADER_TITLE": "Rejestracja",
    "HEADER_BODY": "Wypełnij formularz, aby zgłosić swoje uczestnictwo. Po jego wysłaniu zostaniesz przekierowany do opcji dokonania darowizny (cegiełki o kwocie 100 zł) poprzez przelew bankowy lub online (poniżej), co umożliwi Ci udział w Galii.",
    "FORM_TITLE": "Formularz zgłoszeniowy",
    "FORM_FULLNAME": "Imię i nazwisko *",
    "FORM_EMAIL": "Adres e-mail *",
    "FORM_STREET": "Ulica *",
    "FORM_BUILDING": "Nr budynku *",
    "FORM_INDEX": "Kod pocztowy *",
    "FORM_CITY": "Miasto *",
    "FORM_RIGHTS": {
      "1": {
        "1": "Akceptuję postanowienia ",
        "2": "Regulaminu prywatności",
        "3": " i ",
        "4": "Regulaminu imprezy",
        "5": ". *"
      },
      "2": "Wyrażam zgodę na przetwarzanie moich danych osobowych w zakresie mojego wizerunku utrwalonego podczas Gali Charytatywnej dla celów prowadzonych przez Fundację wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych. *",
      "3": "Wyrażam zgodę na przetwarzanie moich danych osobowych w zakresie danych kontaktowych w celu informowania o przyszłych wydarzeniach oraz działalności statutowej Fundacji."
    },
    "DONATE_TITLE": "Wesprzyj naszą inicjatywę",
    "DONATE_DESCRIPTION": "Przekazując darowiznę, pomagasz w realizacji zadań statutowych Fundacji.",
    "DONATE_BUTTON": "Przekaż darowiznę",
    "PAYMENTSUPPORT": "Płatności obsługuje:",
    "SUPPORT_TITLE": "Wesprzyj naszą inicjatywę",
    "SUPPORT_FULLNAME": "Imię i Nazwisko *",
    "SUPPORT_EMAIL": "Adres e-mail *",
    "SUPPORT_STREET": "Ulica *",
    "SUPPORT_BUILDING": "Nr budynku *",
    "SUPPORT_INDEX": "Kod pocztowy *",
    "SUPPORT_CITY": "Miasto *",
    "MESSAGE_TEXT": "Kopia wysłanej wiadomości pojawi się w Twojej skrzynce email. *",
    "MESSAGE_REQUIRED": "* Pola wymagane",
    "FORMS_BUTTON": "Wyślij wiadomość"
  },
  "PLACE": {
    "HEADER_TITLE": "Miejsce wydarzenia",
    "HEADER_BODY": "Pałac i stadnina znajdują się w malowniczej miejscowości Walewice, położonej w centralnej Polsce,\n w województwie łódzkim. To historyczne miejsce jest oddalone około 50 km na północny wschód od Łodzi — to około godzinna podróż autem.\n Z centrum Łodzi można także dotrzeć do Walewic podróżując początkowo pociągiem do Łowicza,\n a stamtąd taksówką do Pałacu.",
    "MAP_TITLE": "IV Gala Charytatywna odbędzie się w Pałacu Radziwiłłów w Nieborowie",
    "MAP_PLACE": "Miejsce:",
    "MAP_PLACE_NAME": "Muzeum w Nieborowie i Arkadii",
    "MAP_ADDRESS": "Adres:\n Aleja Lipowa 35 99-416 Nieborów",
    "MAP_TELEPHONE": "Telefon: ",
    "JOIN_TITLE": "Chcesz do nas dołączyć, ale nie wiesz jak?",
    "JOIN_BODY": "Formularz przeprowadzi Cię przez proces rejestracji.",
    "JOIN_BUTTON": "Zgłoś swój udział"
  },
  "PROGRAM": {
    "HEADER_TITLE": "Program",
    "HEADER_BODY": "Gala charytatywna to bogaty program pełen różnorodnych atrakcji, od uroczystego poloneza po koncert zespołu Heima. Uczestnicy będą mogli wziąć udział w aukcjach, pokazach mody i jazdy konnej,\n a także w zwiedzaniu Pałacu. Zarezerwuj swój udział już teraz i dołącz do nas w tę niezapomnianą noc zakończoną grillem i after party!",
    "HEADER_BUTTON": "Zgłoś swój udział",
    "AGENDA_TITLE": "Agenda",
    "SCHEDULE": {
      "1": "Rejestracja Gości",
      "2": "Otwarcie Gali",
      "3": "Recital",
      "4": "Koncert",
      "5": "Obiad",
      "6": "Wystawa przedmiotów aukcyjnych w Piwnicach Pałacu połączona z degustacją wina",
      "7": "Zwiedzanie apartamentów Napoleona",
      "8": "Aukcja charytatywna część 1",
      "9": "Pokaz konny",
      "11": "Aukcja charytatywna część 2",
      "10": "Pokaz mody",
      "12": "Aukcja charytatywna część 3",
      "13": "Nominowanie Ambasadorów Fundacji",
      "14": "Podsumowanie Gali",
      "15": "Koncert",
      "16": "Koncert",
      "17": "Grill",
      "18": "After Party w piwnicach Pałacu"
    },
    "JOIN_TITLE": "Chcesz do nas dołączyć, ale nie wiesz jak?",
    "JOIN_BODY": "Formularz przeprowadzi Cię przez proces rejestracji.",
    "JOIN_BUTTON": "Zgłoś swój udział"
  },
  "AUCTION": {
    "HEADER_TITLE": "Aukcja",
    "HEADER_BODY": "Nasza charytatywna Aukcja to festiwal dobroczynności i bezinteresowności. Wspaniali ludzie o wielkich sercach dzielą się z nami tym, co najlepsze. Wśród artefaktów wystawianych na Aukcję znaleźć można \n m.in. dzieła sztuki współczesnej, wzornictwo użytkowe, rękodzieło, przedmioty codziennego użytku, przedmioty kolekcjonerskie czy vouchery na niezapomniane przeżycia i relaksujące chwile.",
    "HEADER_AWAITING": "Znajdź coś dla siebie!",
    "ITEMS_TITLE": "Lista przedmiotów"
  },
  "CONTRIBUTORS": {
    "HEADER_TITLE": "Dla Darczyńców",
    "HEADER_BODY_1": "Organizacja Gali jest ambitnym i niezwykle doniosłym przedsięwzięciem. Wydarzenie nie mogłoby się odbyć bez nieocenionego wsparcia, zaangażowania i pomocy Darczyńców oraz naszych Partnerów.",
    "HEADER_BODY_2": "Jako Fundacja doceniamy Darczyńców i Partnerów poprzez prezentowanie ich wsparcia w mediach społecznościowych oraz na stronie internetowej. Istnieje również możliwość rozstawienia materiałów promocyjnych podczas Gali oraz umieszczenia ich w pakietach powitalnych dla uczestników.",
    "JOIN_TITLE": "Dołącz do grona naszych Darczyńców i Partnerów!",
    "JOIN_BODY": "Jeśli widzisz ze swojej strony możliwość udzielenia wsparcia rzeczowego, finansowego lub organizacyjnego, zapraszamy — Skontaktuj się z nami!",
    "JOIN_BUTTON": "Zostań Darczyńcą"
  },
  "GALLERY": {
    "HEADER_TITLE": "Galeria",
    "HEADER_BODY_1": "Gala Charytatywna w Walewicach to już tradycyjnie festiwal pięknych serc. Każda odsłona gromadzi liczne grono osób pragnących wspierać pacjentów chorób hematologicznych i ich rodziny.",
    "HEADER_BODY_2": "Zajrzyj do fotorelacji, by poczuć tę moc dobra i wyjątkową atmosferę Gali."
  },
  "CONTACT": {
    "HEADER_TITLE": "Kontakt",
    "HEADER_BODY": "Jeśli chcesz przekazać przedmiot i stać się Darczyńcą, rozważasz współpracę jako Partner lub myślisz o wsparciu naszych działań jako Wolontariusz, skontaktuj się z nami, aby uzyskać więcej informacji. Z radością odpowiemy na pytania i pomożemy Ci w realizacji Twojej intencji.",
    "HEADER_AWAITING": "Czekamy na Ciebie!",
    "FORM_TITLE": "Formularz kontaktowy",
    "FORM_NAME": "Imię i Nazwisko* :",
    "FORM_EMAIL": "Adres e-mail* :",
    "FORM_MESSAGE": "Treść wiadomości* :",
    "FORM_WARNING": "Kopia wysłanej wiadomości pojawi się w Twojej skrzynce email.",
    "FORM_BUTTON": "Wyślij wiadomość",
    "CARD_HOVER_TEXT_1": "Telefon",
    "CARD_HOVER_TEXT_2": "Mail",
    "CARD_HOVER_TEXT_3": "Adres",
    "INFO_TITLE": "Dane Kontaktowe",
    "ACCEPT_TITLE": "Dziękujemy!",
    "ACCEPT_BODY": "Twoja wiadomość została wysłana. Spodziewaj się od nas e—maila potwierdzającego.",
    "ACCEPT_BUTTON": "Powrót do formularza"
  },
  "FOOTER": {
    "CONTACT": "Kontakt",
    "SUPPORT_TITLE": "Wesprzyj",
    "SUPPORT_BANK": "Konto bankowe PKO BP:",
    "SUPPORT_NOTE": "Dopisek: \"Darowizna na cele statutowe\"",
    "MENU_OPTIONS": {
      "CLAUSE": "Klauzula informacyjna",
      "STATUTE": "Regulamin",
      "RIGHTS": "Wszelkie prawa zastrzeżone"
    }
  },
  "CLAUSE": {
    "TITLE": "Klauzula informacyjna",
    "HEAD": "KLAUZULA INFORMACYJNA AUKCJI CHARYTATYWNEJ PROWADZONEJ PODCZAS III GALI CHARYTATYWNEJ ORGANIZOWANEJ PRZEZ FUNDACJĘ NA RZECZ POMOCY CHORYM NA BIAŁACZKI",
    "HEAD_PART_1": "Na podstawie art. 13 Rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych",
    "HEAD_PART_2": "i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych), dalej RODO, poniżej zamieszczamy informacje dotyczące przetwarzania danych osobowych Uczestników oraz w szczególności Zwycięzców Aukcji Charytatywnej organizowanego przez Fundację:",
    "SECTION_1": "Administratorem Danych Osobowych (dalej: ADO) jest Fundacja Na Rzecz Pomocy Chorym Na Białaczki z siedzibą w Łodzi, przy ul. Pabianickiej 62, KRS 0000069531, e—mail: gala@fundacja.hematologiczna.org",
    "SECTION_2": "ADO przetwarza dane osobowe dla celów:",
    "SECTION_2_SECTIONS": {
      "SECTION_1": "Realizacji wydarzenia III GALI CHARYTATYWNEJ oraz działań podjętych w związku z jej organizacją, w tym prawidłowego przeprowadzenia akcji (podstawa z art. 6 ust. 1 lit. b) RODO),",
      "SECTION_2": "Związanych z koniecznością wypełnienia ciążącego na nas obowiązku prawnego zgodnie z obowiązującymi przepisami prawa, w szczególności wynikających z przepisów podatkowych, w tym wystawiania zaświadczeń do celów podatkowych, prowadzenie ksiąg rachunkowych i dokumentacji podatkowej (podstawa z art. 6 ust. 1 lit. c) RODO),",
      "SECTION_3": "Przesyłania drogą elektroniczną na podany adres email informacji marketingowych, w tym w formie newslettera, z najnowszymi informacjami o pracach i kampaniach, ofertach oraz z wiadomościami, służących promowaniu określonych postaw, zachowań oraz naszego wizerunku, a także w celu używania telekomunikacyjnych urządzeń końcowych w stosunku do podanego numeru telefonu dla celów marketingu bezpośredniego — w tym wysłania podziękowań za wsparcie, informowania o realizacji celów statutowych organizacji, informowania o organizowanych akcjach społecznych oraz możliwości dalszego wsparcia organizacji oraz w celu badania prawidłowości procesu realizacji darowizny i zbierania informacji zwrotnych od darczyńców (np. poprzez ankietę) — w oparciu o wyrażoną dobrowolną zgodę na prowadzenie takich działań (podstawa z art. 6 ust. 1 lit. a) RODO",
      "SECTION_4": "Wynikających z prawnie uzasadnionych interesów Administratora, jakim jest m.in. ustalenie, obrona i dochodzenie roszczeń oraz tworzenie zestawień, analiz i statystyk na potrzeby wewnętrzne Administratora, dopasowanie treści usług Administratora (np. serwisów internetowych) do Pani/Pana potrzeby, zapewnienie bezpieczeństwa tych usług, a także ich ciągłe udoskonalanie oraz rozpatrywanie zapytań i reklamacji produktów i usług Administratora, marketing bezpośredni prowadzony w formie tradycyjnej (np. listownej) (podstawa z art. 6 ust. 1 lit. f) RODO),"
    },
    "SECTION_3": "Odbiorcami danych osobowych może być firma zewnętrzna współorganizująca to wydarzenie oraz inne firmy, które na zlecenie Fundacji będą przygotowywały materiały dla celów komunikacyjnych i marketingowych oraz firmy ubezpieczeniowe oraz banki.",
    "SECTION_4": "ADO nie przekazuje danych osobowych poza Europejski Obszar Gospodarczy.",
    "SECTION_5": "Dane osobowe przechowywane będą przez okres niezbędny dla celów prowadzonych wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych oraz organizacji wydarzenia.",
    "SECTION_6": "Osoba, której dane są przetwarzane ma prawo dostępu do swoich danych oraz otrzymania ich kopii, prawo do sprostowania (poprawiania) swoich danych, prawo do ograniczenia przetwarzania, prawo do bycia zapomnianym, prawo do sprzeciwu, prawo do przenoszenia danych, prawo do cofnięcia udzielonej zgody w każdym czasie, prawo do wniesienia skargi do Urzędu Ochrony Danych Osobowych.",
    "SECTION_7": "Podanie danych osobowych w zakresie objętym klauzulą jest całkowicie dobrowolne.",
    "SECTION_8": "W ramach działalności ADO nie dochodzi do zautomatyzowanego podejmowania decyzji, w tym profilowania, z wykorzystaniem zebranych danych osobowych."
  },
  "TERMS": {
    "TITLE": "Regulamin imprezy",
    "HEAD": "REGULAMIN AUKCJI CHARYTATYWNEJ PROWADZONEJ PODCZAS III GALI CHARYTATYWNEJ ORGANIZOWANEJ PRZEZ FUNDACJĘ NA RZECZ POMOCY CHORYM NA BIAŁACZKI",
    "PARAGRAPH_1": {
      "TITLE": "§1. AUKCJA CHARYTATYWNA",
      "PARAGRAPH_SECTIONS": {
        "SECTION_1": "Organizatorem aukcji charytatywnej podczas III GALI CHARYTATYWNEJ (dalej zwaną „Galą”) jest FUNDACJA NA RZECZ POMOCY CHORYM NA BIAŁACZKI z siedzibą w Łodzi, przy ul. Pabianickiej 62, 93—513 Łódź, zarejestrowana w rejestrze stowarzyszeń, innych organizacji społecznych i zawodowych, fundacji oraz samodzielnych publicznych zakładów opieki zdrowotnej pod numerem KRS 0000069531, NIP: 7292325734 (dalej zwaną „Organizatorem”).",
        "SECTION_2": "Organizator jest jednocześnie beneficjentem aukcji charytatywnej (dalej zwaną „Aukcją”), która w rozumieniu niniejszego regulaminu (dalej zwanym „Regulaminem”) będzie odbywać się w formie szeregu licytacji (dalej zwanymi „Licytacjami”).",
        "SECTION_3": "Przedmiotem Aukcji są rzeczy stanowiące własność Organizatora lub osób trzecich, które dokonały darowizny określonych przedmiotów na rzecz Organizatora w celu sprzedaży i przekazania uzyskanej ceny na cele określone w art. 4 ustawy o działalności pożytku publicznego.",
        "SECTION_4": "Całkowity dochód uzyskany z aukcji charytatywnej zostanie przekazany na rzecz nieodpłatnej działalności pożytku publicznego oraz ewentualnego kosztu wysyłki wylicytowanego Przedmiotu.",
        "SECTION_5": "Organizator zapewnia, że dołoży wszelkich starań, aby Gala odbyła się zgodnie z jej opisem."
      }
    },
    "PARAGRAPH_2": {
      "TITLE": "§2. WARUNKI UCZESTNICTWA W AUKCJI CHARYTATYWNEJ",
      "PARAGRAPH_SECTIONS": {
        "SECTION_1": {
          "TITLE": "Uczestnikiem Aukcji może być:",
          "PARAGRAPH_SECTIONS": {
            "SECTION_1": "osoba fizyczna, która ukończyła 18. rok życia i posiada pełną zdolność do czynności prawnych (konsument),",
            "SECTION_2": "osoba fizyczna, osoba prawna i jednostka organizacyjna nieposiadająca osobowości prawnej, której przepisy prawa przyznają zdolność prawną, wykonująca działalność gospodarczą we własnym imieniu, będąca jednocześnie Gościem (dalej zwana „Uczestnikiem”)."
          }
        },
        "SECTION_2": "Osoba, która dokonała opłaty za uczestnictwo w Gali (dalej zwanej: Gościem) może być obecna podczas Aukcji.",
        "SECTION_3": "Działania, które mogą utrudniać, destabilizować i uniemożliwiać przeprowadzenie Aukcji, nie są akceptowalne przez Organizatora. W przypadku stwierdzenia ww. działań, Organizator upoważniony jest wyeliminować Uczestnika bądź Gościa z dalszego uczestnictwa w Aukcji.",
        "SECTION_4": "Aukcja ma charakter otwarty, tzn. ceny określonych Przedmiotów są jawne i dostępne przez cały czas trwania Aukcji.",
        "SECTION_5": {
          "TITLE": "Warunkiem nabycia licytowanego Przedmiotu podczas Aukcji jest:",
          "PARAGRAPH_SECTIONS": {
            "SECTION_1": "podanie niezbędnych danych Uczestnika lub jego reprezentanta, tj.: imienia i nazwiska, adres zamieszkania, adresu e—mail, numeru telefonu,",
            "SECTION_2": "zaakceptowanie Regulaminu,",
            "SECTION_3": "zgłoszenie udziału w Aukcji poprzez podanie swojej oferty cenowej (dalej zwanym „Przebiciem”)."
          }
        }
      }
    },
    "PARAGRAPH_3": {
      "TITLE": "§3. POZOSTAŁE WARUNKI UCZESTNISTWA W WYDARZENIU",
      "PARAGRAPH_SECTIONS": {
        "SECTION_1": "III gala charytatywna oraz aukcja odbywają się w Pałacu w Walewicach, dlatego też Uczestnicy przebywający na terenie obiektu zobowiązane są do przestrzegania zasad panujących w tym miejscu oraz przestrzegania mniejszego Regulaminu.",
        "SECTION_2": "Organizator nie bierze odpowiedzialności za straty spowodowane przez Uczestników, jeżeli nie przestrzegają zapisów Regulaminu.",
        "SECTION_3": "Osoby małoletnie mogą uczestniczyć w Imprezie pod opieką swojego rodzica lub opiekuna prawnego. Osoby małoletnie w Gali na wyłączną odpowiedzialność osób, które sprawują nad nimi pieczę.",
        "SECTION_4": "Uczestnicy Gali oraz wszystkie osoby, które znajdują się na terenie obiektu zobowiązane są zachowywać się w sposób nie zagrażający bezpieczeństwu innych osób obecnych na tej Imprezie, a w szczególności przestrzegać postanowień Regulaminu oraz stosować się do zaleceń przedstawicieli Organizatora, mających na celu zapewnienie im bezpieczeństwa i porządku.",
        "SECTION_5": {
          "TITLE": "Zakazane jest:",
          "PARAGRAPH_SECTIONS": {
            "SECTION_1": "niszczenie oznaczeń i tablic informacyjnych, nośników reklamowych, urządzeń i sprzętu znajdującego się na terenie wydarzenia,",
            "SECTION_2": "jakiekolwiek działanie, a w szczególności rzucanie jakichkolwiek przedmiotów, mogących stanowić zagrożenie dla życia, zdrowia lub bezpieczeństwa osób przebywających na terenie Imprezy,",
            "SECTION_3": "niszczenie trawników, krzewów i drzew znajdujących się na terenie wydarzenia,",
            "SECTION_4": "dotykanie wszelkich urządzeń elektrycznych, rozdzielni urządzeń elektrycznych, elementów wirujących."
          }
        },
        "SECTION_6": "Uczestnicy wydarzenia zobowiązani są korzystać z pomieszczeń sanitarnych wyłącznie zgodnie z ich przeznaczeniem.",
        "SECTION_7": {
          "TITLE": "Zabrania się wnoszenia i posiadania w trakcie Imprezy:",
          "PARAGRAPH_SECTIONS": {
            "SECTION_1": "broni lub innych niebezpiecznych przedmiotów,",
            "SECTION_2": "materiałów wybuchowych,",
            "SECTION_3": "wyrobów pirotechnicznych,",
            "SECTION_4": "materiałów pożarowo niebezpiecznych,",
            "SECTION_5": "środków odurzających lub substancji psychotropowych."
          }
        },
        "SECTION_8": "Zakazuje się wprowadzania psów bez kagańca.",
        "SECTION_9": "Uczestnicy Imprezy lub inne osoby przebywające na terenie Imprezy mogą być narażone na ciągłe przebywanie w strefie dźwięków, mogących spowodować uszkodzenie słuchu.",
        "SECTION_10": "Uczestnicy imprezy poruszający się pojazdami zobowiązani są do parkowania w wyznaczonych strefach i bezwzględnego stosowania się do poleceń osób wyznaczonych przez organizatora do obsługi strefy parkingowej."
      }
    },
    "PARAGRAPH_4": {
      "TITLE": "§4. PRZEBIEG AUKCJI CHARYTATYWNEJ",
      "PARAGRAPH_SECTIONS": {
        "SECTION_1": "Aukcja odbędzie się 14 września 2024 r. w Walewicach podczas Gali.",
        "SECTION_2": "Aukcja zostanie poprzedzona prezentacją licytowanych Przedmiotów.",
        "SECTION_3": "Aukcja odbędzie się stacjonarnie, chyba że z uwagi na działanie siły wyższej Organizator podejmie decyzję o organizacji Aukcji przy wykorzystaniu środków komunikacji elektronicznej.",
        "SECTION_4": "Dla wszystkich Przedmiotów wystawionych na Aukcję zostanie ustalona cena minimalna (wywoławcza).",
        "SECTION_5": "Kolejne Przebicie musi być wyższe od poprzedniego o co najmniej 10 zł.",
        "SECTION_6": "Przebicie deklarowane przez Uczestnika będzie jawne dla pozostałych Uczestników i Gości.",
        "SECTION_7": "Pierwsza i każda następna oferta cenowa zadeklarowana przez Uczestnika będzie prawnie wiążąca i nie będzie mogła być przez niego wycofana.",
        "SECTION_8": "Oferta złożona w toku Aukcji przestanie być wiążąca, tylko gdy inny Uczestnik złoży ofertę korzystniejszą.",
        "SECTION_9": "Licytację określonego Przedmiotu wygra Uczestnik, który do momentu zakończenia tej Licytacji, złożył najwyższą ofertę. (dalej zwany „Zwycięzcą”).",
        "SECTION_10": "Zwycięzca zobowiązany jest do wpłaty zadeklarowanej kwoty w nieprzekraczalnym terminie 7 dni od momentu zamknięcia Aukcji, na rachunek bankowy Organizatora, tj. 31 1020 3352 0000 1202 0241 5990",
        "SECTION_11": "Terminem zapłaty jest dzień uznania rachunku bankowego Organizatora.",
        "SECTION_12": "W przypadku opóźnienia Zwycięzcy w zapłacie zadeklarowanej kwoty, oferta przestaje być obowiązująca. Rozstrzygnięcie wygranej następuje po kontakcie z osobami, które zadeklarowały kolejne najwyższe oferty.",
        "SECTION_13": "Uczestnik bierze odpowiedzialność za oferty, które złoży w sposób lekkomyślny, omyłkowo lub też bez zapoznania się i rozumienia konsekwencji złożenia oferty zgodnie z niniejszym Regulaminem i powszechnie obowiązującymi przepisami polskiego prawa.",
        "SECTION_14": "Przeniesienie własności rzeczy oraz ryzyk z nią związanych następuje z chwilą odbioru towaru przez Zwycięzcę, który jednocześnie jest Uczestnikiem, o którym mowa w § 2 ust. 1 lit. a Regulaminu.",
        "SECTION_15": "Wylicytowany Przedmiot Aukcji zostanie wysłany Zwycięzcy na adres wskazany przez niego przy rejestracji."
      }
    },
    "PARAGRAPH_5": {
      "TITLE": "§5. DANE OSOBOWE",
      "PARAGRAPH_SECTIONS": {
        "SECTION_1": "W związku z treścią art. 13 ust. 1 i ust. 2 RODO, Organizator informuje o sposobie i celu, w jakim przetwarza dane osobowe Gości, Uczestników oraz Zwycięzcy, a także o przysługujących im prawach, wynikających z regulacji o ochronie danych osobowych.",
        "SECTION_2": "Administratorem danych osobowych Gości, Uczestników oraz Zwycięzców jest FUNDACJA NA RZECZ POMOCY CHORYM NA BIAŁACZKI z siedzibą w Łodzi, przy ul. Pabianickiej 62, 93—513 Łódź, KRS 0000069531, zwana dalej Administratorem.",
        "SECTION_3": "Z Administratorem można kontaktować się poprzez: email: gala@fundacja.hematologiczna.org.",
        "SECTION_4": "Dane osobowe Gości, Uczestników i Zwycięzców są udostępniane Administratorowi przez podmioty utrwalające na zlecenie Administratora przebieg Gali lub Aukcji. W takich wypadkach przetwarzane są następujące kategorie danych: imię, nazwisko, numer telefonu, adres email jak również wizerunek, o ile został on utrwalony w trakcie Gali lub Aukcji.",
        "SECTION_5": {
          "TITLE": "Dane osobowe Gości, Uczestników i Zwycięzców przetwarzane są w następujących celach:",
          "PARAGRAPH_SECTIONS": {
            "SECTION_1": "wykonania umowy obejmującej udział Gości, Uczestników i Zwycięzców w Gali i Aukcji organizowanej przez Administratora oraz zapewnienia kontaktu z Gośćmi, Uczestnikami i Zwycięzcami (art. 6 ust. 1 lit. b RODO),",
            "SECTION_2": "realizacji praw i obowiązków wynikających z umowy obejmującej udział Gości, Uczestników i Zwycięzców w Gali i Aukcji organizowanej przez Administratora (art. 6 ust. 1 lit. f RODO),",
            "SECTION_3": "realizacji ewentualnych celów marketingowych Administratora (art. 6 ust. 1 lit. f RODO),",
            "SECTION_4": "rozpatrywania reklamacji, dochodzenia roszczeń i praw (art. 6 ust. 1 lit. f RODO),",
            "SECTION_5": "wypełnienie obowiązku prawnego ciążącego na Administratorze wynikającego z przepisów prawa podatkowego i rachunkowości (art. 6 ust. 1 lit. c RODO)."
          }
        },
        "SECTION_6": {
          "TITLE": "Dane osobowe będą przechowywane przez Administratora przez następujący okres:",
          "PARAGRAPH_SECTIONS": {
            "SECTION_1": "w odniesieniu do danych przetwarzanych na podstawie art. 6 ust. 1 lit. b, c i f RODO — przez czas realizacji umowy, a po jego upływie przez czas wynikający z obowiązujący przepisów prawa, w szczególności w zakresie dochodzenia roszczeń,",
            "SECTION_2": "w odniesieniu do danych przetwarzanych na podstawie zgody — do czasu cofnięcia zgody."
          }
        },
        "SECTION_7": "Administrator informuje, że dane Gości, Uczestników oraz Zwycięzców mogą zostać przekazane: organom władzy publicznej oraz podmiotom wykonującym zadania publiczne lub działających na zlecenie organów władzy publicznej, w zakresie i w celach, które wynikają z przepisów powszechnie obowiązującego prawa oraz innym podmiotom, które na podstawie stosownych umów podpisanych z Administrator przetwarzają dane osobowe jako procesor i świadczą na jego rzecz określone usługi (np. doradcze, księgowe, informatyczne), z zastrzeżeniem, iż podmioty te nie będą miały dostępu do danych dotyczących zdrowia.",
        "SECTION_8": "Dane Gości, Uczestników oraz Zwycięzców nie będą przetwarzane w sposób zautomatyzowany i nie będą podlegać profilowaniu. Dane nie trafią poza Europejski Obszar Gospodarczy (obejmujący Unię Europejską, Norwegię, Liechtenstein i Islandię).",
        "SECTION_9": "Osoba, której dane są przetwarzane, ma prawo dostępu do swoich danych oraz otrzymania ich kopii, prawo do sprostowania (poprawiania) swoich danych, prawo do ograniczenia przetwarzania, prawo do bycia zapomnianym, prawo do sprzeciwu, prawo do przenoszenia danych, prawo do wniesienia skargi do Urzędu Ochrony Danych Osobowych.",
        "SECTION_10": "W odniesieniu do danych, które zostały przekazanych na podstawie zgody — osoba, której dane są przetwarzane, ma prawo cofnięcia zgody w każdym czasie, z zastrzeżeniem, iż cofnięcie zgody pozostaje bez wpływu na ich skuteczne przetwarzanie przed złożeniem stosownego oświadczenia.",
        "SECTION_11": "Podanie danych jest dobrowolne, ale niezbędne do wzięcia udziału w Gali lub Aukcji organizowanych przez Administratora.",
        "SECTION_12": "Załącznikiem nr 1 do Regulaminu jest informacja o przetwarzaniu danych osobowych w postaci wizerunku z wzorem zgody."
      }
    },
    "PARAGRAPH_6": {
      "TITLE": "§6. POSTANOWIENIA KOŃCOWE",
      "PARAGRAPH_SECTIONS": {
        "SECTION_1": "Biorąc udział w Gali oraz przystępując do Aukcji — Gość, Uczestnik oraz Zwycięzca akceptują postanowienia Regulaminu.",
        "SECTION_2": "Organizator zastrzega sobie prawo do zmiany Regulaminu, a także zawieszenia organizacji Aukcji z przyczyn technicznych bądź wystąpienia siły wyższej.",
        "SECTION_3": "Wszelkie spory w pierwszej kolejności będą rozstrzygane polubownie. Sądem właściwym w przypadku ewentualnego sporu pozostanie sąd właściwy miejscowo z uwagi na siedzibę pozwanego.",
        "SECTION_4": "W sprawach nieuregulowanych w Regulaminie zastosowanie mają powszechnie obowiązujące przepisy prawa polskiego."
      }
    },
    "ATTACHMENT": {
      "TITLE": "Załącznik nr 1",
      "INFO_TITLE": "INFORMACJA O PRZETWARZANIU DANYCH OSOBOWYCH",
      "INFO_BODY": "FUNDACJA NA RZECZ POMOCY CHORYM NA BIAŁACZKI (dalej: „Fundacja”), we współpracy z firmami zewnętrznymi organizuje III GALĘ CHARYTATYWNĄ. Impreza odbywać się będzie stacjonarnie, w dniu 14 września 2024 r. W toku imprezy będzie istniała możliwość robienia zdjęć Gości, Uczestników oraz w szczególności Zwycięzców, w sposób umożliwiający ich identyfikację. Zdjęcia następnie mogą zostać wykorzystane dla potrzeb prowadzonych wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych. Na podstawie art. 6 ust. 1 lit. a RODO, przetwarzanie przez Fundację wizerunku Gości, Uczestników oraz w szczególności Zwycięzców dla opisanych celów wymaga wyrażenia zgody przez osoby fizyczne, których dane są przetwarzane.",
      "CLAUSE": {
        "TITLE": "KLAUZULA INFORMACYJNA FUNDACJI",
        "BODY": "Na podstawie art. 13 Rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych), dalej RODO, poniżej zamieszczamy informacje dotyczące przetwarzania danych osobowych w postaci wizerunku Gości, Uczestników oraz w szczególności Zwycięzców podczas Gali przez Fundację dalej ADO:",
        "SECTIONS": {
          "SECTION_1": "Administratorem Danych Osobowych jest FUNDACJA NA RZECZ POMOCY CHORYM NA BIAŁACZKI z siedzibą w Łodzi, przy ul. Pabianickiej 62, 93—513 Łódź, KRS 0000069531, e—mail: gala@fundacja.hematologiczna.org.",
          "SECTION_2": "ADO przetwarza dane osobowe dla celów prowadzonych wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych (Art. 6 ust. 1 lit. a RODO),",
          "SECTION_3": "Odbiorcami danych osobowych może być firma zewnętrzna współorganizująca Galę oraz inne firmy, które na zlecenie Fundacji będą przygotowywały materiały dla celów komunikacyjnych i marketingowych.",
          "SECTION_4": "ADO nie przekazuje danych osobowych poza Europejski Obszar Gospodarczy.",
          "SECTION_5": "Dane osobowe przechowywane będą przez okres niezbędny dla celów prowadzonych wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych.",
          "SECTION_6": "Osoba, której dane są przetwarzane ma prawo dostępu do swoich danych oraz otrzymania ich kopii, prawo do sprostowania (poprawiania) swoich danych, prawo do ograniczenia przetwarzania, prawo do bycia zapomnianym, prawo do sprzeciwu, prawo do przenoszenia danych, prawo do cofnięcia udzielonej zgody w każdym czasie, prawo do wniesienia skargi do Urzędu Ochrony Danych Osobowych.",
          "SECTION_7": "Podanie danych osobowych w zakresie objętym klauzulą jest całkowicie dobrowolne.",
          "SECTION_8": "W ramach działalności ADO nie dochodzi do zautomatyzowanego podejmowania decyzji, w tym profilowania, z wykorzystaniem zebranych danych osobowych."
        }
      },
      "EXAMPLE": {
        "TITLE": "OŚWIADCZENIE GOŚCIA/UCZESTNIKA/ZWYCIĘZCY ZE ZGODĄ NA PRZETWARZANIE DANYCH OSOBOWYCH W POSTACI WIZERUNKU",
        "BODY": "Ja niżej podpisany/a ……………………………………………………………………………………………………………….……………… oświadczam, iż:",
        "SECTIONS": {
          "SECTION_1": "Zapoznałem/am się z Informacją o przetwarzaniu danych osobowych oraz Klauzulą informacyjną i przyjmuję ją do wiadomości.",
          "SECTION_2": "Treść Informacji i Klauzuli jest dla mnie zrozumiała i jasna, a wszelkie wątpliwości zostały mi wyjaśnione przez osobę upoważnioną przez Fundację w sposób wyczerpujący.",
          "SECTION_3": "W sposób całkowicie dobrowolny, wyrażam zgodę na przetwarzanie moich danych osobowych w zakresie mojego wizerunku utrwalonego podczas imprezy dla celów prowadzonych wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych przez Fundację.",
          "SECTION_4": "Zostałem/am poinformowany/a, że moje dane osobowe przetwarzane są na podstawie wyrażonej przeze mnie dobrowolnej zgody oraz przysługuje mi prawo do jej cofnięcia w każdym czasie, przy czym cofnięcie zgody wywołuje skutki prawne od momentu jego złożenia i będzie pozostawało bez wpływu na przetwarzanie moich danych osobowych dla celów prowadzonych wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych przed złożeniem oświadczenia o cofnięciu zgody.",
          "SECTION_5": "W trybie art. 81 ust.1 ustawy o prawie autorskim i prawach pokrewnych wyrażam zgodę na rozpowszechnianie mojego wizerunku przez Fundację utrwalonego w toku Gali, dla celów prowadzonych wewnętrznych i zewnętrznych działań komunikacyjnych i marketingowych.",
          "SECTION_6": "W sposób całkowicie dobrowolny, wyrażam zgodę na przetwarzanie moich danych osobowych w zakresie danych kontaktowych w celu informowania o przyszłych wydarzeniach oraz działalności statutowej Fundacji."
        },
        "SIGN": "czytelny podpis Gościa/Uczestnika/Zwycięzcy"
      }
    }
  }
}
